export const SUBJECTS = [
  {
    id: 0,
    title: '내과&진단검사의학센터',
    subtitle: '대학 병원수준의 진단율',
    description:
      '리베동물메디컬센터는 국내최고수준의 의료진들과 함께하는 좋은 병원입니다. 신체의 기관에 생긴 병을 외과적 수술에 의존하지 않고 물리 요법이나 약물 등으로 치료하는 의학 분야. 다만 내과는 약, 외과는 수술이라기 보다는, 의학 그 자체가 내과고, 특별히 수술하는 분야가 외과, 그 외에 특수분야(피부과, 소아과, 정신과 등)가 있다고 봐야 한다.[1][2] 수술은 외과가 전담하니 자연스럽게 내과는 약물만이 남는 건데, 이건 외과는 수술에 특화, 내과는 약물에 특화된 것이 아니라, 해당 분야(예를 들어 심장)에 대한 기본적 전문성과 주도성은 내과에 있고, 수술을 외과가 맡는 것이라고 봐야한다. 의학 중에 내과가 있다기 보다는 그냥 기본적 의학 그 자체를 내과라고 부르는 것에 가깝다.',
  },
  {
    id: 1,
    title: '외과&수술센터',
    subtitle: '정형외과, soft tissue surg',
    description:
      '리베동물메디컬센터는 국내최고수준의 의료진들과 함께하는 좋은 병원입니다. 신체의 기관에 생긴 병을 외과적 수술에 의존하지 않고 물리 요법이나 약물 등으로 치료하는 의학 분야. 다만 내과는 약, 외과는 수술이라기 보다는, 의학 그 자체가 내과고, 특별히 수술하는 분야가 외과, 그 외에 특수분야(피부과, 소아과, 정신과 등)가 있다고 봐야 한다.[1][2] 수술은 외과가 전담하니 자연스럽게 내과는 약물만이 남는 건데, 이건 외과는 수술에 특화, 내과는 약물에 특화된 것이 아니라, 해당 분야(예를 들어 심장)에 대한 기본적 전문성과 주도성은 내과에 있고, 수술을 외과가 맡는 것이라고 봐야한다. 의학 중에 내과가 있다기 보다는 그냥 기본적 의학 그 자체를 내과라고 부르는 것에 가깝다.',
  },
  {
    id: 2,
    title: '고양이특화진료센터',
    subtitle: '고양이 친화병원 인증',
    description:
      '리베동물메디컬센터는 국내최고수준의 의료진들과 함께하는 좋은 병원입니다. 신체의 기관에 생긴 병을 외과적 수술에 의존하지 않고 물리 요법이나 약물 등으로 치료하는 의학 분야. 다만 내과는 약, 외과는 수술이라기 보다는, 의학 그 자체가 내과고, 특별히 수술하는 분야가 외과, 그 외에 특수분야(피부과, 소아과, 정신과 등)가 있다고 봐야 한다.[1][2] 수술은 외과가 전담하니 자연스럽게 내과는 약물만이 남는 건데, 이건 외과는 수술에 특화, 내과는 약물에 특화된 것이 아니라, 해당 분야(예를 들어 심장)에 대한 기본적 전문성과 주도성은 내과에 있고, 수술을 외과가 맡는 것이라고 봐야한다. 의학 중에 내과가 있다기 보다는 그냥 기본적 의학 그 자체를 내과라고 부르는 것에 가깝다.',
  },
  {
    id: 3,
    title: '특수동물진료센터',
    subtitle: '조류, 파충류, 양서류, 설치류',
    description:
      '리베동물메디컬센터는 국내최고수준의 의료진들과 함께하는 좋은 병원입니다. 신체의 기관에 생긴 병을 외과적 수술에 의존하지 않고 물리 요법이나 약물 등으로 치료하는 의학 분야. 다만 내과는 약, 외과는 수술이라기 보다는, 의학 그 자체가 내과고, 특별히 수술하는 분야가 외과, 그 외에 특수분야(피부과, 소아과, 정신과 등)가 있다고 봐야 한다.[1][2] 수술은 외과가 전담하니 자연스럽게 내과는 약물만이 남는 건데, 이건 외과는 수술에 특화, 내과는 약물에 특화된 것이 아니라, 해당 분야(예를 들어 심장)에 대한 기본적 전문성과 주도성은 내과에 있고, 수술을 외과가 맡는 것이라고 봐야한다. 의학 중에 내과가 있다기 보다는 그냥 기본적 의학 그 자체를 내과라고 부르는 것에 가깝다.',
  },
  {
    id: 4,
    title: '안과&치과센터',
    subtitle: '스케일링, 백내장, 녹내장',
    description:
      '리베동물메디컬센터는 국내최고수준의 의료진들과 함께하는 좋은 병원입니다. 신체의 기관에 생긴 병을 외과적 수술에 의존하지 않고 물리 요법이나 약물 등으로 치료하는 의학 분야. 다만 내과는 약, 외과는 수술이라기 보다는, 의학 그 자체가 내과고, 특별히 수술하는 분야가 외과, 그 외에 특수분야(피부과, 소아과, 정신과 등)가 있다고 봐야 한다.[1][2] 수술은 외과가 전담하니 자연스럽게 내과는 약물만이 남는 건데, 이건 외과는 수술에 특화, 내과는 약물에 특화된 것이 아니라, 해당 분야(예를 들어 심장)에 대한 기본적 전문성과 주도성은 내과에 있고, 수술을 외과가 맡는 것이라고 봐야한다. 의학 중에 내과가 있다기 보다는 그냥 기본적 의학 그 자체를 내과라고 부르는 것에 가깝다.',
  },
];
